{"code_ISIN": "FR001400AKG5", "nom_du_produit": "30M - Euro Mensuel Juillet 2022", "emetteur_du_produit": "Natixis Structured Issuance", "date_emission": "2022-06-01", "date_remboursement": "2023-08-04", "mention_complexite": "Oui", "montant_minimum_investissement": "1000.0", "niveau_garantie": "1", "niveau_barriere_desactivante": "0.5", "niveau_risque": "5", "produit_sous_jacent": "ledge Europe Climate EW 40 Decrement 50 Points GTR Index", "nature_sous_jacent": "Indice", "code_ISIN_sous_jacent": "nan", "frais_ponctuels_entree": "0.0555", "frais_ponctuels_sortie_echeance": "0.0", "frais_ponctuels_sortie_anticipee": "0.005", "frais_recurrents": "0.0", "frais_accessoires": "Non", "performance_tension": "-0.2038", "performance_maximale": "0.1026", "espérance_maximale_rendement": "0.804", "resume_mecanisme": "À la maturité, si non remboursé par anticipation :\n • Performance finale du sous-jacent ≥ -10% : paiement du montant nominal plus intérêts de la période.\n • Performance finale du sous-jacent < -10% sans événement de barrière : paiement du montant nominal.\n • Avec événement de barrière : paiement du montant nominal diminué de la perte en capital équivalente à la baisse de performance du sous-jacent.\n \nUn événement de barrière se produit si la valeur de clôture du sous-jacent à la date d'évaluation finale est inférieure à 50% de sa valeur initiale.", "resume_detaille_mecanisme": "Le produit 30M - Euro Mensuel Juillet 2022 est une obligation structurée émise par Natixis, avec une échéance en août 2032. Il vise à offrir des paiements d'intérêt conditionnels, liés à la performance du sous-jacent Iedge Europe Climate EW 40 Decrement 50 Points GTR Index. Il offre un remboursement anticipé basé sur la performance du sous-jacent, avec des conditions spécifiques pour les événements de remboursement et de barrière. Classé dans une classe de risque de 5 sur 7, ce produit présente un risque moyen à élevé. Sa complexité est moyenne en raison de la structure conditionnelle des paiements et des risques de perte en capital.", "complexite_gpt" : "moyenne"}